[
  "obsidian-spaced-repetition",
  "dataview",
  "obsidian-excalidraw-plugin",
  "shiki-highlighter",
  "code-styler",
  "highlightr-plugin",
  "flashcards-llm",
  "learnie",
  "pure-chat-llm",
  "iconic",
  "extended-graph",
  "smart-connections"
]